 {"loops":null,"konflik":211,"dampak":76986,"luas":2993677.904,"investasi":"Rp 1,04 T","type":"FeatureCollection","features":[{"type":"Feature","geometry":{"type":"Point","coordinates":[120.87,-8.44]},"properties":{"idx":"163","nomor_kejadian":"007","tgl_kejadian":"2014-02-19","tahun":"2014","judul":"Masyarakat Adat Golo Lebo dan PT. Manggarai Manganise","clip":"Areal konsesi tambang ini berada di atas wilayah adat suku Golo Lebo, beberapa lokasi adalah tempat keramat dan sumber mata air.\nDi hulu sungai untuk kepentingan irigasi dan air minum masyarakat adat Golo Lijun dan masyarakat adat Desa Buntal menjadi terganggu. Eksplorasi pertambangan emas, mangan dan penambangan minyak akan berlangsung  selama 5 tahun dari tahapan survey sampai dengan tahapan eksplorasi, hal ini meninggalkan masalah yang mengancam masa depan masyarakat adat Golo Lebo dan masyarakat lokal. PT Manggarai Manise yang beroperasi di wilayah adat Komunitas Golo Lebo, Kec Elar, Kab Manggarai Timur, Prov Nusa Tenggara Timur terbukti ilegal. PT MM memang mempunyai IUP tetapi belum mempunyai izin pinjam pakai berdasarkan ps 38 (3) UU 41 th 1999, karena berada dalam kawasan hutan. Lebih parahnya lagi IUP eksplorasi sudah berakhir sejak 2013, sejatinya kawasan harus berstatus quo dan tidak ada aktivitas. Namun fakta dilapangan hingga saat ini perusahaan tersebut masih beroperasi, padahal belum ada perpanjangan IUP oleh Bupati.","narasi":"TEMUAN\n1. Wilayah yang diidentifikasi sebagai wilayah adat diindikasikan tumpang tindih dengan wilayah yang ditetapkan sebagai kawasan hutan dan\/atau dengan wilayah yang diberikan izin usaha pertambangan eksplorasi PT. Manggarai Manganese yang diberikan oleh pemerintah; \n2. Masyarakat Adat Golo Lebo adalah masyarakat hukum adat yang diakui oleh masyarakat hukum adat maupun pihak pemerintah daerah secara verbal. Sudah ada niat politik dari Pemerintah Kabupaten Manggarai Timur untuk menyiapkan Peraturan Daerah tentang Masyarakat Adat di Manggarai Timur dengan dukungan Komnas HAM;\n3. Telah terjadi pengrusakan sendi sosial kekerabatan antar-warga karena adanya konflik horizontal. Warga terbagi dua: ada yang kontra dan pro;\n4. Tetap beraktiftasnya PT. Manggarai Manganise saat masa izin usaha pertambangan, maka pemerintah kabupaten termasuk sebagai pelanggar hukum dalam persoalan tumpang tindih klaim;\n5. Kami menemukan adanya indikasi pelanggaran hukum dalam proses penerbitan Izin Usaha Pertambangan Eksplorasi dan aktivitas PT. Manggarai Manganise, yaitu:\na. Izin Usaha Pertambangan Eksplorasi mencakup kawasan hutan namun tidak dilengkapi dengan izin pinjam pakai; \nb. PT. Manggarai Manganise tetap beraktivitas saat Izin Usaha Pertambangan Eksplorasi sudah berakhir dan ijzn perpanjangan belum keluar dari Pemerintah Kabupaten Manggarai Timur(Kepala Dinas ESDM);\n6. Penetapan kawasan hutan di wilayah yang dibahas masih merujuk pada peraturan perundang-undangan yang berlaku namun belum didasari semangat untuk menyelesaikan tumpang tindih klaim sebagaimana menjadi agenda utama dari Nota Kesepahaman Bersama dari 12 Kementerian\/lembaga\nREKOMENDASI\n1. Disarankan agar tidak ada pemberian izin kegiatan perusahaan pada saat sekarang; dalam perpanjangan izin agar dilakukan secara dialogis dan disosialisasikan juga kepada masyarakat untuk menghindari terjadinya konflik;\n2. Kehadiran PT. Manggarai Manganise memunculkan rasa tidak aman warga, maka perlu adanya proses rekonsiliasi untuk pihak-pihak pro dan kontra untuk rasa keadilan bagi semua pihak;\n3. Pemerintah Kabupaten Manggarai Timur harus mencari pelaku pembakaran hutan;\n4. Harus ada penanganan kasus khusus bagi perempuan;\n5. Perlu ada upaya penyelesaian masalah yang dapat menghadirkan rasa adil di masyarakat. Penyelesaian masalah sesuai peraturan perundang-undangan belum tentu bisa menghasilkan rasa keadilan tanpa kepekaan dan political will dari para pemimpin di pemerintahan dan masyarakat;\n6. Program CSR yang dijalankan oleh perusahaan harus berbasis pada kebutuhan masyarakat adat dan memastikan kebutuhan dan partisipasi perempuan adat terakomodir didalamnya. Untuk itu, desain dan kegiatan CSR harus mengedepankan pengembangan dan peningkatan kapasitas masyarakat adat secara partisipatif, transparan, dan akuntabel.","kd_sektor":"S2","sektor_lain":"Kehutanan","kd_konflik":"Manufacture","status_konflik":"PS","status_konflik_proses":"Mediasi","tgl_proses":"2014-07-24","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"11500","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"53","kd_kabupaten":"5319","kd_kecamatan":"","kd_desa":"","longitude":"120.87","latitude":"-8.44","sumber":"Inkuiri Nasional Komnas HAM, aman.or.id","created":"2017-05-12 16:26:25","creator":"adminaman","edited":"2020-12-16 18:30:26","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Nusa Tenggara Timur","nm_kabupaten":"Kab. Manggarai Timur","tipe":null,"id_enc":"MDBOMV9rU1pOOGc","short_narasi":"<b>Gambaran Singkat:<\/b><br>Areal konsesi tambang ini berada di atas wilayah adat suku Golo Lebo, beberapa lokasi adalah tempat keramat dan sumber mata air.\nDi hulu sungai untuk kepentingan irigasi dan air minum masyarakat adat Golo Lijun dan masyara..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[117.37,-8.96]},"properties":{"idx":"164","nomor_kejadian":"006","tgl_kejadian":"2012-01-07","tahun":"2012","judul":"Masyarakat Adat Cek Bocek Selesek Reen Sury dan PT Newmont Nusa Tenggara","clip":"Konflik masyarakat Cek Bocek yang menolak pembangunan tambang di wilayah leluhurnya. Pemerintah tidak mengakui keberadaan suku cek bocek sehingga tanah ulayat cek bocek diberikan kepada PT. Newmont Nusa Tenggara tanpa ada kesepakatan dari suku cek bocek. ","narasi":"1. Pemerintah Daerah mengakui keberadaan Masyarakat Adat Cek Bocek Selesek Reen Sury sebagaimana syarat asli tetapi masih menyangkal bahwa mereka adalah masyarakat hukum adat dan wilayah yang diklaim;\n2. Dalam konteks sekarang adalah adanya kelompok masyarakat yang menidentifikasi dirinya sebagai masyarakat adat dan menganggap wilayah adatnya digunakan untuk keperluan lain tanpa persetujuan mereka;\n3. Kawasan hutan yang bertumpang tindih dengan wilayah yang diidentifikasi Masyarakat Adat Cek Bocek Selesek Reen Sury sebagai wilayah adatnya merupakan wilayah yang ditunjuk\/ditetapkan sejak zaman Belanda dengan indikasi pemindahan paksa masyarakat setempat saat itu;\n4. Eksistensi masyarakat adat harus dikukuhkan dalam bentuk Peraturan Daerah, dan sampai saat ini belum tersedia;\n5. Teridentifikasi pelanggaran hak perempuan adat, dimana perempuan adat tidak dilibatkan dalam penentuan tapal batas;\n6. Teridentifikasi pelanggaran hak atas ekonomi yang daialmi Masyarakat Adat Cek Bocek Selesek Reen Sury;\n7. Telah terjadi rusaknya hubungan kekerabatan;\n8. Pemerintah Daerah hanya mengakui Lembaga Adat Tana Samawa sebagai satu-satunya lembaga adat di Sumbawa Lembaga Adat Tana Sumawa merupakan lembaga yang diakui oleh Pemerintah Kabupaten Sumbawa sejak tahun 1996 dan merupakan lembaga yang tidak terpisahkan dengan Kesultanan Sumbawa “baru”;\n9. Rusaknya kekerabatan antara Masyarakat Adat Cek Bocek Selesek Reen Sury dengan masyarakat adat lain maupun dengan masyarakat lain akibat tumpang-tindih klaim wilayah adat dan perbedaan pandangan tentang kehadiran perusahaan. \nREKOMENDASI\n1. Masyarakat Adat Cek Bocek Selesek Reen Sury diminta untuk mengulang apa yang sudah dilakukan, yaitu melakukan permohonan dan menidentifikasi masyarakat adat dan peta wilayah yang masih dianggap sebagai peta wilayah masyarakat adat;\n2. Pemerintah Kabupaten Sumbawa sebagai pihak yang berwenang menggeluarkan pertimbangan dengan melakukan penelitian lanjut tentang jati diri Masyarakat Adat Cek Bocek Selesek Reen Sury dan kedudukan mereka dalam sejarah sosial di Sumbawa;\n3. Pemerintah dan Pemerintah Daerah agar tidak mengambil hak-hak masyarakat adat;\n4. Hasil kontrak karya PT. Newmont Nusa Tenggara dan beberapa SK Agar dipublikasikan;\n5. Memastikan partisipasi perempuan dalam mengambil kebijakan;\n6. Para pihak perlu melihat permasalahan sesuai dengan perkembangan peraturan perundang-undangan dan kebijakan pemerintah terkait dengan penghormatan dan perlindungan HAM, dengan memperhatikan sejarah sosial, politik dan ekonomi lokal tanpa harus dibelenggu oleh kebijakan masa lalu yang dirasa tidak adil;\n7. Perlu dilakukan upaya rekonsiliasi antar-masyarakat untuk penyelesaian konflik horizontal akibat perbedaan pandangan tentang kehadiran perusahaan dan konflik tumpang tindih klaim tanah adat\/hutan adat.","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Manufacture","status_konflik":"PS","status_konflik_proses":"Mediasi","tgl_proses":"2013-09-08","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"29216","investasi":"0","dampak":"1308","sifat":"Public","kategori":"K1","kd_propinsi":"52","kd_kabupaten":"5204","kd_kecamatan":"","kd_desa":"","longitude":"117.37","latitude":"-8.96","sumber":"Inkuiri Nasional Komnas HAM","created":"2017-05-12 17:24:16","creator":"adminaman","edited":"2020-12-16 18:12:32","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Nusa Tenggara Barat","nm_kabupaten":"Kab. Sumbawa","tipe":null,"id_enc":"X2RJVk5WRjFaYmM","short_narasi":"<b>Gambaran Singkat:<\/b><br>Konflik masyarakat Cek Bocek yang menolak pembangunan tambang di wilayah leluhurnya. Pemerintah tidak mengakui keberadaan suku cek bocek sehingga tanah ulayat cek bocek diberikan kepada PT. Newmont Nusa Tenggara tanpa ada ..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[127.7080821991,1.0499938667939]},"properties":{"idx":"165","nomor_kejadian":"000","tgl_kejadian":"2013-10-10","tahun":"2013","judul":"PT. Nusa Halmahera Minerals di Wilayah Masyarakat Adat Pagu, Maluku Utara","clip":"Pencemaran yang terjadi di wilayah sekitar PT NHM yang berdampak pada masyarakat Pagu. Diduga bocornya pipa limbah ke sungai dan berakhir di muara teluk kao. Akibatnya warga tidak bisa mendapatkan air bersih dan takut untuk menggunakan air di sungai yang tercemar. Warga juga menjadi susah untuk mendapatkan ikan, kerang, dan udang dan takut untuk mengkonsumsinya karena air lautnya sudah tercemar mercuri dan sianida. Bahkan sudah ada warga yang terkena penyakit aneh akibat menggunakan air sungai dan mengkonsumsi ikan dari teluk kao, penyakit tersebut adalah munculnya benjolan-benjolan hampir diseluruh badan. Karena susahnya mendapat air bersih warga membawa air dari desa untuk menyiram kebun. ","narasi":"Temuan ((Inkuiri Nasinonal KomnasHAM))\n1. Masyarakat Adat Pagu adalah masyarakat hukum adat yang diakui oleh masyarakat, pemerintah dan PT. Nusa Halmahera Minerals, tetapi belum ada produk hukum negara yang me’resmi’kannya dan wilayah adat mereka masih diperdebatkan (bahkan dinegasikan di mahkamah agung;\n2. Ada bukti historis keberadaan Masyarakat Adat Pagu yang bisa dibuktikan;\n3. Pemerintah Kabupaten Halmahera Utara memiliki itikad baik untuk memastikan keberadaan masyarakat hukum adat dan wilayahnya. Langkah yang akan diambil oleh Pemerintah Kabupaten Halmahera Utara mengenai status masyarakat adat melalui Peraturan Daerah atau instrumen yang akan mengukuhkan masyarakat adat. Kementerian Lingkungan Hidup dan Kehutanan dan instansi lainnya wajib menindaklanjuti;\n4. Adanya kebutuhan untuk menentukian bersama mengani SOP baik bagi PT. Nusa Halmahera Minerals ataupun Kepolisian Republik Indonesia;\n5. Ada tanda-tanda mulai menghilanggnya identitas budaya Pagu;\n6. Masyarakat Adat Pagu merasa kehilangan sumber kehidupannya;\n7. Ada indikasi terjadinya gangguan atas integritas masyarakat. Perlakuan yang tidak manusiawi kepada perempuan;\n8. Kualitas lingkunganhidup di beberapa sungai dan Teluk Kao dirasakan telah mengalami penurunan dan berpotensi melanggar hak atas lingkungan hidup dan hak atas kesehatan masyarakat setempat, termasuk Masyarakat Adat Pagu;\n9. Ada indikasi terjadi pelanggaran hak-hak perempuan, meliputi: hak atas rasa aman, hak atas informasi dan partisipasi, hak ekonomi dan sumber kehidupan, hak atas lingkungan yang sehat serta hak atas identitas;\n10. Adanya komitmen pihak kepolisian bahwa dalam menjalankan tugasnya akan tetap mengedepankan HAM.\n\nRekomendasi (Inkuiri Nasinonal KomnasHAM)\n1. Diserukan agar Pemerintah Kabupaten Halmahera Utara tidak menunggu didatangi oleh Masyarakat Adat Pagu, melainkan menilai prosesnya, dengan misalnya mengundang perwakilan masyarakat yang bersangkutan untuk datang ke pemerintah kabupaten dan\/atau dengan melakukan blusukan ke lokasi Masyarakat Adat Pagu;\n2. Dalam menetapkan tata batas antara hutan negara dan hutan adat dapat menggunakan Permenhut No 62\/2013 dengan memberikan bukti historis bagi masyarakat adat yang jelas-jelas telah diakui;\n3. Kementerian Lingkungan Hidup dan Kehutanan wajib menindaklanjuti rekomendasi dari Pemerintah Daerah melalui Peraturan Daerah terkait masyarakat adat;\n4. Tidak menjadikan lahan atau hutan adat sebagai perizinan yang dapat menghilangkan identitas masyarakat adat;\n5. PT. Nusa Halmahera Minerals harus memberikan pemulihan kepada korban berupa akses kesehatan dan pemanfaatan alam sebagai sumber kehidupan;\n6. Memastikan partisipasi perempuan untuk pengambilan kebijakan;\n7. Kepolisian Republik Indonesia harus melihat perspektif gender dalam pengamanan masyarakat adat;\n8. Harus ada partisipasi dari Pemerintah Daerah atas perlindungan lingkungan yang baik dan sehat. Sebagaimana dijamin dalam UU 32\/2009;\n9. Penempatan Brimob di lokasi perusahaan agar dibekali dengan pengetahuan tentang HAM berbasis gender, dan keberadaannya agar dikomunikasikan dan dikoordinasikan dengan pemerintah kabupaten dan masyarakat adat; \n10. Program CSR yang dijalankan oleh perusahaan harus berbasis pada kebutuhan masyarakat adat dan memastikan kebutuhan dan partisipasi perempuan adat terakomodir didalamnya. Untuk itu, desain dan kegiatan CSR harus mengedepankan pengembangan dan peningkatan kapasitas masyarakat adat secara partisipatif, transparan, dan akuntabel.","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Kesehatan,Emas","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"29622","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"82","kd_kabupaten":"8203","kd_kecamatan":"","kd_desa":"","longitude":"127.7080821991","latitude":"1.0499938667939","sumber":"Inkuiri Nasional KomnasHAM","created":"2017-06-19 15:17:06","creator":"adminp","edited":"2020-01-08 14:28:56","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Maluku Utara","nm_kabupaten":"Kab. Halmahera Utara","tipe":null,"id_enc":"ekpPMm9TNnJUZlE","short_narasi":"<b>Gambaran Singkat:<\/b><br>Pencemaran yang terjadi di wilayah sekitar PT NHM yang berdampak pada masyarakat Pagu. Diduga bocornya pipa limbah ke sungai dan berakhir di muara teluk kao. Akibatnya warga tidak bisa mendapatkan air bersih dan takut untu..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[127.93922424316,0.48545256568811]},"properties":{"idx":"166","nomor_kejadian":"000","tgl_kejadian":"2013-04-23","tahun":"2013","judul":"Suku Sawai Terusik Tambang Nikel PT. Weda Bay Nickel","clip":"Setidaknya lima komunitas masyarakat pesisir yang terpaksa kehilangan mata pencaharian mereka akibat hilangnya tanah mereka, tiga diantaranya berada langsung di wilayah konsesi: Lelilef Woebulen, Lelilef Sawai dan Gemaf. Masing-masing desa tersebut dihuni sekitar 300 kepala keluarga. Mereka tinggal tidak jauh dari pantai, dan bertani di hutan di sekitar rumah mereka. Jika pertambangan berjalan, maka desa-desa inilah yang akan terkena dampak lingkungan pertamakalinya akibat limbah pertambangan.\nKendati PT Weda Bay Nickel tidak memaksa mereka pindah, namun komunitas ini terkena dampak langsung operasi tambang di wilayah mereka. Masyarakat terpaksa melepaskan lahan mereka akibat tekanan yang begitu kuat dari pihak perusahaan dan pemerintah setempat. Berdasar prinsip Free, Prior, Informed, Consent sejumlah pelanggaran ditemukan dalam penguasaan lahan masyarakat ini.","narasi":"PT. Weda Bay Nickel, yang berlokasi di Teluk Weda, Kabupaten Hamahera Tengah, propinsi Maluku Utara. PT Weda Bay Nikel (WBN) adalah perusahaan joint venture antara PT ANTAM (10%) dengan Eramet Group (90%) dari Prancis. Berdasarkan Kontrak Karya (KK) Generasi VII tahun 1998, PT WBN berhak atas konsesi\npertambangan seluas 76.280 ha di sekitar Teluk Weda, Kabupaten Hamahera Tengah, propinsi Maluku\nUtara. Kontrak Karya PT. Weda Bay Nickel adalah Generasi VII yang ditandatangani oleh Presiden Soehato, 19 Januari 1998. Luas konsesi pertambangan berdasarkan KK seluas 76.280 yang tumpah tindih dengan\nkawasan hutan seluas + 72.775 ha, terdiri dari:\n- Hutan Lindung (HL) Ake Kobe seluas 35.155 ha\n- Hutan Produksi Terbatas (HPT) seluas 20.210 ha\n- Hutan Produksi Tetap (HP) seluas 8.886 ha\n- Hutan Produksi Yang Dapat Dikonversi (HPK) seluas 8.524 ha\n\nIzin konsesi PT Weda Bay Nickel ini menurut keterangan dari Aliansi Masyarakat Adat Nusantara (AMAN) telah merampas tanah 154 Kepala Keluarga Suku Sawai yang berada di dekat wilayah pertambangan. Akibatnya, etnis Sawai kini kehilangan akses pada lahan yang telah dibudidayakan secara turun temurun tersebut. Suku Sawai juga kehilangan akses terhadap lahan, hutan dan kehilangan mata pencaharian mereka. Setidaknya lima komunitas masyarakat pesisir yang terpaksa kehilangan mata pencaharian mereka akibat hilangnya tanah mereka, tiga diantaranya berada langsung di wilayah konsesi: Lelilef Woebulen, Lelilef Sawai dan Gemaf. Masing-masing desa tersebut dihuni sekitar 300 kepala keluarga. Mereka tinggal tidak jauh dari pantai, dan bertani di hutan di sekitar rumah mereka. Jika pertambangan berjalan, maka desa-desa inilah yang akan terkena dampak lingkungan pertamakalinya akibat limbah pertambangan.  Akibat konflik perebutan lahan ini, sejumlah warga masyarakat telah melaporkan hal ini kepada pihak Komnas HAM, dan lembaga tersebut telah menindaklanjuti temuan mereka dengan laporan kepada pihak terkait di Maluku Utara, namun hal ini pun tak mampu menyelesaikan masalah yang ada. Sementara Badan Penyelesaian Keluhan PT Weda Bay Nickel tidak mampu menangani isu-isu penting yang terkait dengan kasus-kasus pertanahan dan perjanjian ganti rugi.(mongabay.co.id)\n\nRekomendasi (Inkuiri Komnas HAM)\n1. Pemerintah Daerah dan Dinas Kehutanan seharusnya tidak menjadikan wilayah adat sebagai lokasi pembangunan yang memungkinkan hilangnya komunitas masyarakat adat;\n2. Diserukan agar Pemerintah Kabupaten Halmahera Utara tidak menunggu didatangi oleh masyarakat adat, melainkan menilai prosesnya, dengan misalnya mengundang perwakilan masyarakat yang bersangkutan untuk datang ke pemerintah kabupaten dan\/atau dengan melakukan blusukan ke lokasi Masyarakat Adat Sawai;\n3. Pemerintah Daerah seharusnya me-review kembali soal penetapan harga tanah masyarakat yang digunakan oleh perusahaan tambang;\n4. Pemerintah Kabupaten Halmahera Tengah, Pemerintah Provinsi Maluku Utara harus melibatkan perempuan dalam aktivitas dalam pengambilan kebijakan;\n5. Pemerintah Kabupaten Halmahera Tengah agar dapat melakukan pemulihan terkait permasalahan yang dialami Masyarakat Adat Sawai;\n6. Pihak PT. Weda Bay Nickel harus transparan. Kualitas komunikasi di lapangan harus ditingkatkan;\n7. Harus ada jaminan keamanan dari pihak kepolisisan terhadap intimidasi kepada warga;\n8. Kepolisian harus memiliki mekanisme khusus dalam menangani masalah-masalah adat. Dalam konteks pengamanan atau penyelesaian konflik harus diperhatikan hal-hal spesifik. Dalam pengelolaan sumber daya alam, soal alas hak yang belum selesai atau masih adanya klaim sepihak, harus diperhatikan;\n9. Inisiatif dari Pemerintah Daerah dan BPKH untuk segera mengambil alternatif untuk masyarakat adat;\n10. Semua pihak (pemimpin dari masyarakat, Pemerintah Kabupaten Halmahera Tengah, PT. Weda Bay Nickel dan kepolisian) wajib memfasilitasi perbedaan pandangan yang ada dan mencari titik temu;\n11. Program CSR yang dijalankan oleh perusahaan harus berbasis pada kebutuhan masyarakat adat dan memastikan kebutuhan dan partisipasi perempuan adat terakomodir didalamnya. Untuk itu, desain dan kegiatan CSR harus mengedepankan pengembangan dan peningkatan kapasitas masyarakat adat secara partisipatif, transparan, dan akuntabel.\n\n","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Nikel","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"76280","investasi":"0","dampak":"430","sifat":"Public","kategori":"K1","kd_propinsi":"82","kd_kabupaten":"8202","kd_kecamatan":"","kd_desa":"","longitude":"127.93922424316","latitude":"0.48545256568811","sumber":"Inkuiri KOMNASHAM, Mongabay.co.id","created":"2017-06-19 15:39:44","creator":"adminp","edited":"2020-01-08 14:29:23","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Maluku Utara","nm_kabupaten":"Kab. Halmahera Tengah","tipe":null,"id_enc":"S1dYYTlpemFveEk","short_narasi":"<b>Gambaran Singkat:<\/b><br>Setidaknya lima komunitas masyarakat pesisir yang terpaksa kehilangan mata pencaharian mereka akibat hilangnya tanah mereka, tiga diantaranya berada langsung di wilayah konsesi: Lelilef Woebulen, Lelilef Sawai dan Gemaf. M..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[127.40467071533,-7.5806681136147]},"properties":{"idx":"167","nomor_kejadian":"00","tgl_kejadian":"2008-02-22","tahun":"2008","judul":"Tambang Emas di Pulau Romang","clip":"Sejak ada GBU, panen pala dan cengkih turun drastis dampak pengeboran sekitar perkebunan, banyak tanaman rusak. Padahal dulu, tanaman ini komoditas andalan masyarakat. Rumput laut pun tak luput dari kerusakan bahkan sudah sulit ditemukan. Penambangan yang dilakukan juga merusak lingkungan Pulau Romang, sumber air makin sedikit bahkan ada yang sudah mengering dan keruh airnya. Suara bising yang mengganggu warga dan sempat ada ledakan seperti gempa yang menyebabkan kaca-kaca dirumah warga pecah. Selain itu banyak hal-hal negatif yang disebabkan dari perusahaan tambang tersebut","narasi":"Pulau Romang atau bagi warga setempat dikenal dengan sebutan “Roma” memiliki luas wilayah 175 km2. Pulau Roma memilii tiga desa (atau warga menyebutnya sebagai “negeri), yaitu Desa Jerusu, Desa Hila, dan Desa Solath. \nPada tahun 1988 – 1992, PT MuswellBrook Mining bekerja sama dengan PT. Ashton Mining pernah melakukan kegiatan eksplorasi di Pulau Romang, namun tidak ada kelanjutannya sehingga tidak diketahui seberapa besar kandungan deposit logam mulia maupun perak yang ada di sana. Selain itu, perusahaan Biliton PLC (sekarang BHP Biliton) juga telah melakukan eksplorasi geologi, geokimia, dan geofisika di Pulau Romang bagian Selatan pada tahun 1998- 1999, tetapi hasilnya sama dengan tidak ada hasil yang menggemberikan.\nPT Robust Recources. Ltd, merupakan perusahaan yang berasal dari Darwin Australia yang memiliki anak perusahaan bernama PT Gemala Borneo Utama. Berdasarkan perjanjian kontrak kerja (MoU) pada tanggal 22 Februari 2008, disepakati bahwa lokasi atau areal yang akan dieksplorasi seluas 25.000 Ha dari keseluruhan Pulau Romang1. PT Robust Recources memiliki kantor cabang di Kupang dan telah beroperasi sejak tahun 2006. Pada tahun 2006, pihak perusahaan mulai melaksanakan penelitian umum pada kawasan-kawasan yang ada di Pulau Romang khususnya di daerah Lakuwahi serta melanjutkan penelitian pada wilayah desa-desa. \nPerusahaan mulai melakukan eksplorasi pasca Pemerintah Kabupaten Maluku Tenggara Barat mengeluarkan Surat Rekomendasi no 540\/052.a\/rek\/2008 yang ditandatangani oleh Bupati Maluku Tenggara Barat, Bitzael S. Temmar, tanggal 10 Juli 2008. Pada tahun 2009, perusahaan juga mendapat surat rekomendasi no 542\/207\/209 yang ditandatangani oleh Penjabat Bupati Maluku Barat Daya, Drs Jacob Patty, tanggal 20 Maret 2009 untuk melakukan kegiatan eksplorasi di Pulau Romang. Namun, sejak PT GBU beroperasi perusahaan tidak melakukan penjelasan secara terbuka dan komprehensif kepada masyarakat. Alhasil, ada sejumlah penolakan-penolakan terjadi kepada perusahaan sampai saat ini. (KontraS)\nTemuan (Inkuiri Nasional KomnasHAM)\n1. Dalam kasus Masyarakat Adat Pulau Romang, belum ada pengukuhan masyarakat adat dan batas wilayahnya;\n2. Masyarakat Adat Pulau Romang adalah masyarakat hukum adat yang diakui oleh berbagai pihak. Namun keberadaan dan hak-haknya belum dihormati dan dilindungi, bahkan terindikasi dilanggar;\n3. Dalam pengelolaan hutan ada persoalan mendasar yang belum selesai, yaitu walaupun kawasan hutan sudah ditetapkan oleh Menteri Kehutanan namun didalamnya masih ada pihak ketiga (masyarakat adat, dll). Oleh karena itu, PP 44\/2004 tentang Perencanan Kehutanan direvisi;\n4. Secara umum UU 27 tahun 2007 tidak di perhatikan dalam perizinan, sehingga mengancam kelestarian pulau-pulau kecil. Semua pegelolaan sumber daya alam di pulau-pulau kecil harus berlandaskan pada zonasi pulau-pulau kecil tersebut;\n5. Semua landasan pulau-pulau kecil harus berlandaskan pada zonasi pulau-pulau kecil;\n6. Kehadiran PT. Gemala Borneo Utama menyebabkan lepasnya kekerabatan sosial yang selama ini dijalin;\n7. Terindikasi terjadi pelanggaharan hak-hak perempuan, yaitu: hak atas rasa aman, hak atas stigma yang menyatakan mereka sebagai pengacau, hak atas informasi, pelanggaran hak atas ekonomi yang berdampak pada kebun masyarakat, hak atas pendidikan atas anak-anak dan hak atas lingkungan yang sehat;\n8. Pemerintah Kabupaten Maluku Barat Daya masih bersikap sektoral dalam menjalankan fungsi pelayanan publik.\n\nRekomendasi (Inkuiri Nasional KomnasHAM)\n1. Diserukan agar Pemerintah Kabupaten Maluku Barat Daya tidak menunggu didatangi oleh masyarakat adat, melainkan menilai prosesnya, dengan misalnya mengundang perwakilan masyarakat yang bersangkutan untuk datang ke pemerintah kabupaten dan\/atau dengan melakukan blusukan ke lokasi Masyarakat Adat Pulau Romang;\n2. Menjamin adanya program yang berkaitan dengan hak perempuan adat;\n3. Konsultasi harus dilakukan dengan keseluruhan pihak masyarakat hukum adat bukan perwakilan;\n4. Pemerintah Kabupaten Maluku Barat Daya agar melakukan pemulihan kepada Masyarakat Adat Pulau Romang;\n5. Kepolisian Republik Indonesia agar bersikap netral berdasarkan prinsip-prinsip HAM dan harus mencari kebenaran materil;\n6. Kebijakan perizinan untuk usaha pertambangan di wilayah-wilayah adat harus dilakukan secara terpadu dan merujuk pada peraturan perundang-undangan yang berlaku, (bukan hanya UU Minerba Mo. 4\/2009);\n7. Perlu ada terobosan untuk mengisi keterbatasan penasehat hukum di wilayah-wilayah terpencil (Kemenkum HAM);\n8. Pemerintah daerah seharusnya me-review kembali soal penetapan harga tanah masyarakat yang digunakan oleh perusahaan.","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Emas","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"25000","investasi":"0","dampak":"1","sifat":"Public","kategori":"K1","kd_propinsi":"81","kd_kabupaten":"8108","kd_kecamatan":"","kd_desa":"","longitude":"127.40467071533","latitude":"-7.5806681136147","sumber":"Inkuiri KomnasHAM, http:\/\/www.mongabay.co.id\/","created":"2017-06-19 16:59:44","creator":"adminp","edited":"2020-01-08 14:26:49","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Maluku","nm_kabupaten":"Kab. Maluku Barat Daya","tipe":null,"id_enc":"dGhWbVE0NHhCY3M","short_narasi":"<b>Gambaran Singkat:<\/b><br>Sejak ada GBU, panen pala dan cengkih turun drastis dampak pengeboran sekitar perkebunan, banyak tanaman rusak. Padahal dulu, tanaman ini komoditas andalan masyarakat. Rumput laut pun tak luput dari kerusakan bahkan sudah ..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[120.06134033203,-5.2988268898344]},"properties":{"idx":"180","nomor_kejadian":"11","tgl_kejadian":"2009-12-11","tahun":"2009","judul":"Ancaman Tambang di Wilayah Adat Masyarakat Barambang Katute ","clip":"Pemerintah memberitahukan bahwa Hutan Bonto akan dijadikan hutan lindung. Warga Katute sudah diusir dan pindah dari daerah mereka, kemudian tidak lama terjadi penebangan di daerah tersebut dan akan dijadikan tambang emas. Sementara warga tidak tau hal tersebut. Semakin lama eksploitasi tambang semakin parah, pihak pemerintah dan perusahaan semakin mengintimindasi warga. Bahkan ada 11 warga yang dituduh menebang hutan pinus seluas 44.000 Ha dalam jangka waktu seminggu. Awalnya warga dijanjikan gaji yang besar apabila ikut bekerja di perusahaan tersebut dan dapat menikmati hasil panen dari pohon yang mereka tanam. Ternyata janji tinggal janji bahkan untuk masuk ke dalam hutan saja warga dilarang. ","narasi":"Pemerintah memproklamirkan Hutan Bonto Katute sebagai kawasan hutan lindung, dan tertutup bagi warga. Ternyata, tahun 2010, di kawasan ini dimulai eksplorasi tambang emas, dengan izin diberikan kepada PT. Galena Sumber Energi (GSE). Warga baru mengetahui pada 2011. Konon, izin tambang sudah sejak 2008, pada 2010 diperpanjang hingga 2013. Eksplorasi ini makin intens tahun 2012 tanpa ada pembicaraan dengan warga sekitar. Mereka banyak menggali sampel, dan seluruh aktivitas dikawal tentara. enolakan tambang ini, disebabkan beberapa hal. Pertama, dari segi bentang alam, Desa Bonto Katute pada ketinggian 1.000 Mdpl, dengan kemiringan ± 20% atau 45˚, ini berisiko terhadap kawasan sekitar jika digunduli.\nKedua, di Kecamatan Sinjai Borong, Sinjai Selatan, Sinjai Barat, dan Sinjai Tengah, ada 14 retakan pada daerah dataran tinggi. Keempat daerah itu rawan bencana. Pada 21 Juni 2006, terjadi banjir bandang dan tanah longsor yang menelan korban jiwa 214 orang dan korban hilang mencapai 45 orang. Sedangkan pengungsi per 26 Juni 2006 mencapai 6.400 orang.","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Emas","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"8736.9","investasi":"0","dampak":"11","sifat":"Public","kategori":"K1","kd_propinsi":"73","kd_kabupaten":"7307","kd_kecamatan":"","kd_desa":"","longitude":"120.06134033203","latitude":"-5.2988268898344","sumber":"Inkuiri Nasional Komnas HAM","created":"2017-08-01 11:37:26","creator":"adminp","edited":"2020-01-08 13:29:45","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Sulawesi Selatan","nm_kabupaten":"Kab. Sinjai","tipe":null,"id_enc":"eUlNMDFjSWZjUlE","short_narasi":"<b>Gambaran Singkat:<\/b><br>Pemerintah memberitahukan bahwa Hutan Bonto akan dijadikan hutan lindung. Warga Katute sudah diusir dan pindah dari daerah mereka, kemudian tidak lama terjadi penebangan di daerah tersebut dan akan dijadikan tambang emas. ..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[121.3035615,-2.5163923]},"properties":{"idx":"323","nomor_kejadian":"10\/08\/2017","tgl_kejadian":"2003-08-10","tahun":"2003","judul":"Konflik Agraria Komunitas Adat Karunsi’e dengan PT Vale Indonesia Tbk Kabupaten Luwu Timur Provinsi Sulawesi Selatan","clip":"","narasi":"PT Inco adalah perusahaan tambang yang sekitar 60% sahamnya dimiliki\noleh Inco Canada Ltd, yang mengoperasikan tambang Nikel dan\nmelakukan proses peleburan di dekat Sungai Matano di Sorowako,\nProvinsi Sulawesi Selatan. Saat ini PT Inco telah berubah nama menjadi\nPT Vale Indonesia, Tbk. Keberadaan PT Inco (sekarang PT Vale) telah\nmenyebabkan perubahan yang signifikan dalam sistem sosial\nmasyarakat setempat. Muncul permasalahan sosial baru di antaranya\npenguasaan atas tanah, hilangnya sumber penghidupan masyarakat\nakibat perusahaan membangun beberapa fasilitas untuk kepentingan\nperusahaan di antaranya bandar udara, lapangan golf, kantor\nperusahaan, pemukiman karyawan dan pabrik pengolahan biji nikel,\ntanpa memperhatikan kehidupan komunitas adat To Karunsi’e dan\nbahkan justru membatasi akses mereka terhadap sumberdaya alamnya.\nPT Inco memulai eksplorasi tambang pada wilayah komunitas adat\nKaronsi’e Dongi pada tahun 1968 berdasarkan pada kontrak karya yang\npada saat itu disepakati di bawah pemerintahan Presiden Soeharto pada\nera Orde Baru di Indonesia. Kontrak karya ini dibuat berdasarkan pada\nhasil studi kelayakan oleh para ahli geologi. Segala kegiatan pada saat\nitu dilakukan mutlak tanpa persetujuan masyarakat adat sebagai pemilik\nwilayah tersebut. PT Inco datang dan merusak segala yang dimiliki oleh\nkomunitas adat Karunsi’e sejak zaman leluhur. Kemudian hasil dari\nstudi kelayakan dan eksplorasi tersebut dikirim ke pusat penelitian Inco\ndi Port Colborne, Ontario-Kanada pada tahun 1970 berupa 50 ton sampel\nbiji besi. Tiga tahun kemudian, tepatnya pada tahun 1973, perusahaan\nmemulai konstruksi pabrik pertama dan dibukalah lowongan pekerjaan\nuntuk 10.000 orang pekerja asal Indonesia dan 1.000 pekerja asal luar\nnegeri. Para pekerja ini kemudian membangun prasarana\nSULAWESI 423\npertambangan, seperti pabrik pengelolahan, akses jalan, kota,\npelabuhan, bandara, dan infastruktur yang diperlukan di Sorowako.\nPada tahun 1973 proses perencanaan eksplorasi tambang di wilayah\nadat Karunsi’e Dongi mulai disepakati dan pada tahun 1978 proses\neksplorasi sumber daya alam mulai dilakukan oleh PT Inco. Setelah\nberpuluh tahun mengeruk kekayaan alam komunitas adat Karunsi’e\nDongi, PT Inco melakukan perpanjangan surat kontrak kerja kedua pada\ntanggal 15 Januari tahun 1996. Juga terdapat perjanjian modifikasi dan\nperpanjangan Kontrak Karya yang berlaku mulai 1 April 2008 sampai\ndengan 28 Desember 2025, serta mendapatkan hak perluasan lahan\ntambang. Total luas wilayah konsesi PT Vale adalah 218.528 ha dengan\nperincian 118.387 ha di Provinsi Sulawesi Selatan, 63.506 ha di Provinsi\nSulawesi Tenggara, dan 36.635 ha di Provinsi Sulawesi Tengah (Antara\nNews, 2013).\nPT Inco mengajukan permohonan kepada Pemerintah RI berdasarkan\nsurat No: RML 33\/9\/1973 tertanggal 24 September 1973 untuk\nmenggunakan tanah\/lahan di Sorowako guna pembangunan\ninfrastruktur, termasuk lahan yang akan dijadikan sebagai lapang golf,\nyang merupakan eks Kampung Dongi. Pada saat itu Gubernur Sulawesi\nSelatan menjawab permohonan tersebut dengan memerintahkan Bupati\nKabupaten Luwu untuk membentuk Panitia Ganti Rugi Lahan. Kemudian\nperusahaan memulai konstruksi pabrik pertama dengan satu lini\npengelolahan pyrometalurgi dan fasilitas-fasilitas terkait. Dan dibuka\nlowongan pekerjaan untuk pekerja asal Indonesia dan pekerja asal luar\nnegeri. Bupati Luwu dengan berdasarkan surat PMDN No: 15 Tahun\n1975, kemudian membentuk Tim Panitia Ganti Rugi Kabupaten Luwu.\nPanitia Ganti Rugi inilah yang melakukan inventarisasi dan pendataan\natas tanah\/lahan yang akan digunakan untuk pembangunan\ninfrastruktur, beserta nama-nama pemilik lahan. Kegiatan ini dilakukan\n424 Konflik Agraria Masyarakat Hukum Adat Atas Wilayahnya di Kawa san Hutan\noleh Panitia yang dibentuk oleh Bupati Luwu dengan melakukan\npeninjauan lapangan di Sorowako dan sekitarnya. Dan berdasarkan hasil\ninventarisasi yang dilakukan oleh Panitia, kemudian Bupati Luwu\nmenetapkan biaya ganti rugi berdasarkan SK Bupati Kepala Daerah\nTingkat II Luwu No: 29\/II\/KDH\/74 tertanggal 29 Mei 1975, total\nkeseluruhan biaya ganti rugi adalah Rp. 42.413.739,50","kd_sektor":"S2","sektor_lain":"Perkebunan, Hutan Produksi","kd_konflik":"Nikel","status_konflik":"PS","status_konflik_proses":"","tgl_proses":"2015-08-10","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"13596","investasi":"0","dampak":"230","sifat":"Public","kategori":"K1","kd_propinsi":"73","kd_kabupaten":"7324","kd_kecamatan":"","kd_desa":"","longitude":"121.3035615","latitude":"-2.5163923","sumber":"INKUIRI NASIONAL KOMNAS HAM   2015","created":"2017-08-10 15:51:13","creator":"seknasjkpp","edited":"2020-01-08 13:31:35","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Sulawesi Selatan","nm_kabupaten":"Kab. Luwu Timur","tipe":null,"id_enc":"V3Awa1k3aXQ5bGc","short_narasi":"<b>Narasi:<\/b><br>PT Inco adalah perusahaan tambang yang sekitar 60% sahamnya dimiliki\noleh Inco Canada Ltd, yang mengoperasikan tambang Nikel dan\nmelakukan proses peleburan di dekat Sungai Matano di Sorowako,\nProvinsi Sulawesi Selatan. Saat ini PT I..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[136.5823125,-3.7577969]},"properties":{"idx":"338","nomor_kejadian":"22\/08\/2017","tgl_kejadian":"2010-08-22","tahun":"2010","judul":"Sumber Daya Alam Kami Dikeruk, Masyarkat Adat Walani, Mee, Dan Moi Disengsarakan","clip":"","narasi":"Di tahun 2010 terjadi beberapa kasus, di antaranya 1) Pada awal Juni\n2010 PT Martha Mining mulai beroperasi dengan alat berat di lokasi\nBaya Biru. Acara pemberian hak pakai atas tanah adat kepada\nperusahan di atas telah disepakati akan dilakukan pada tanggal 1—5\nSeptember 2010 yang rencananya akan dihadiri juga oleh semua pihak\nyang terkait. Namun demikian, acara tertunda dan baru dilaksanakan\npada tanggal 9 Oktober 2010. Dalam acara ini direncanakan pemilik\nperusahaan akan membayar hak ulayat kepada masyarakat sebesar 3\nmilyar.\nDalam prosesnya, banyak akibat dari kehadiran penambangan liar yang\njustru melahirkan petaka dan kesengsaraan bagi masyarakat adat\nWalani, Mee, dan Moi di kawasan hutan yang terkena penambangan\nemas liar tersebut. Kehadiran illegal mining ini berdampak pada pengerusakan lingkungan\nhidup, dan diperkirakan luasnya hutan itu sekitar ±25.000 ha. yang telah\ndigarap oleh oknum yang tidak bertangung jawab. Kehadiran aparat\nkeamanan di daerah ini pun berdampak pada munculnya keresahan\ndalam masyarakat. Selain itu pembagian hasil yang tidak merata dan\npencaplokan tanah adat oleh pengusaha menyebabkan timbulnya\ngugatan dari berbagai pihak. ","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Kesehatan,Emas","status_konflik":"PS","status_konflik_proses":"","tgl_proses":"2015-08-22","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"25000","investasi":"0","dampak":"500","sifat":"Public","kategori":"K1","kd_propinsi":"91","kd_kabupaten":"9108","kd_kecamatan":"","kd_desa":"","longitude":"136.5823125","latitude":"-3.7577969","sumber":"INKUIRI NASIONAL KOMNAS HAM   2015","created":"2017-08-22 16:35:34","creator":"seknasjkpp","edited":"2020-01-08 14:36:28","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Papua","nm_kabupaten":"Kab. Paniai","tipe":null,"id_enc":"ZllSU19KNWtvU1k","short_narasi":"<b>Narasi:<\/b><br>Di tahun 2010 terjadi beberapa kasus, di antaranya 1) Pada awal Juni\n2010 PT Martha Mining mulai beroperasi dengan alat berat di lokasi\nBaya Biru. Acara pemberian hak pakai atas tanah adat kepada\nperusahan di atas telah disepakati a..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[115.37841796875,0.14062472470434]},"properties":{"idx":"368","nomor_kejadian":"017ARC","tgl_kejadian":"1975-01-01","tahun":"1975","judul":"Konflik antara PT KEM dan Penambang Pertambangan Rakyat (Tradisional)","clip":"Daerah pertambangan emas PT Kelian Equatorial Mining (PT KEM) yang berada hulu Sungai Mahakam – yang jauh sebelum keberadaan PT KEM, merupakan daerah pertambangan rakyat (tradisional), tepatnya di sekitar anak Sungai Kelian merupakan daerah asli orang Dayak yang terdiri dari beberapa suku, yang salah satunya adala Suku Kayan. Pada sekitar tahun 1948, Suku Kayan menemukan emas di daerah hulu Sungai Kelian yang merupakan daerah yang tidak berpenghuni. Akan tetapi, secara teritorial adat, daerah tersebut merupalan daerah teritorial Suku Bahau. Suku Bahau sendiri bermukim di muara Sungai Kelian. Perkampungan atau pemukiman itu disebut Long Kelian. Terdapatnya kandungan emas di daerah tersebut telah diketahui sebelumnya, namun dianggap oleh orang-orang dari Suku Bahau sendiri tidak memiliki nilai secara ekonomis atau tidak penting. Sehingga orang Suku Bahau tidak pernah menambangnya atau memanfaatkannya.","narasi":"Daerah pertambangan emas PT Kelian Equatorial Mining (PT KEM) yang berada hulu Sungai Mahakam – yang jauh sebelum keberadaan PT KEM, merupakan daerah pertambangan rakyat (tradisional), tepatnya di sekitar anak Sungai Kelian merupakan daerah asli orang Dayak yang terdiri dari beberapa suku, yang salah satunya adala Suku Kayan. Pada sekitar tahun 1948, Suku Kayan menemukan emas di daerah hulu Sungai Kelian yang merupakan daerah yang tidak berpenghuni. Akan tetapi, secara teritorial adat, daerah tersebut merupalan daerah teritorial Suku Bahau. Suku Bahau sendiri bermukim di muara Sungai Kelian. Perkampungan atau pemukiman itu disebut Long Kelian. Terdapatnya kandungan emas di daerah tersebut telah diketahui sebelumnya, namun dianggap oleh orang-orang dari Suku Bahau sendiri tidak memiliki nilai secara ekonomis atau tidak penting. Sehingga orang Suku Bahau tidak pernah menambangnya atau memanfaatkannya. \n\nBerbeda dengan orang-orang dari Suku Kayan yang mengetahui nilai emas secara ekonomis karena memang telah memiliki pengalaman sebagai penambang di daerah Serawak. Oleh karena itu, ketika orang Kayan mengetahui terdapat kandungan emas di hulu Sungai Kelian, orang-orang Kayan mulai mendulang emas dan membawanya ke Long Iram. Long Iram merupakan pemukiman yang relatif besar dan menjadi pusat perdagangan  di pedalaman hulu Sungai Mahakam dari dulu hingga saat ini. Emas yang diambil atau ditambang oleh orang-orang Kayan tersebut kemudian dijual kepada tengkulak dari keturunan Tionghoa. Karena hasil tambang yang memuaskan, tengkulak-tengkulak tersebut kembali memberi modal kepada orang-orang Kayan untuk terus menambang emas di daerah hulu Sungai Kelian tersebut dan praktis jumlah penambang semakin bertambah banyak, termasuk di dalamnya orang-orang dari Suku Bahau yang sebelumnya tidak memahami nilai ekonomis dari emas.\n\nSemakin banyaknya jumlah penambang dan semakin meluasnya wilayah pertambangan membuat para penambang bersepakat untuk membuat pemukiman di daerah pedalaman yang disebut Loa Tepu. Pada tahun 1949 di pemukiman ini akhirnya tinggal lah sejumlah penambang dari pelbagai Suku Dayak, seperti Uk Murung, Benuaq, Siang Murung, Uk Daung, Bakumpay, Kayan, Tunjung, Bahau, dan lain-lainnya. Seiring bertambah waktu, pemukiman ini semakin membesar, masyarakat di sana pun juga membangun sekolah swasta, mereka juga membuka ladang, menangkap ikan, dan mengambil rotan atau damar di dalam hutan.\n\nKemudian pada tahun 1975, orang-orang dari PT Rio Tinto Indonesia (RTI) datang melakukan survey ke lubang-lubang galian masyarakat. Tujuan kedatangan ini tidak pernah dijelaskan secara jujur oleh PT RTI kepada masyarakat sehingga masyarakat percaya begitu saja kepada orang-orang dari PT RTI, bahkan memberikan upah untuk turut membantu PT RTI. Akan tetapi, semakin lama, PT RTI mulai menekan dan membatasi aktivitas masyarakat. Hingga kemudian PT Raya Buana Indonesia (PT RBI)  mendapat kuasa atas wilayah pertambangan yang menjadi pertambangan masyarakat Loa Tepu dan mengumumkan masyarakt Loa Tepu untuk pindah ke desa lebih hilir di Desa Sungai Babi – yang kemudian mengakibatkan Loa Tepu menjadi daerah terlarang bagi penambang tradisional. \n\nPada tahun 1985, PT KEM mendapat Kontrak Karya berdasarkan persetujuan Presiden RI No. B-06\/Pres\/1\/1985 dengan luas kontrak sekitar 286.23 Ha. Sejak saat itu, PT KEM melarang sepenuhnya aktivitas masyarakat (penambang tradisional) di Loa Tepu untuk melanjutkan aktivitas pertambangannya dan aktivitas lainnya seperti berladang, khususnya di sepanjang Sungai Kelian dan anak sungainya, mulai dari hilir Sungai Kenyah hingga hulu Sungai Jiu. PT KEM bersama dengan Brimob dan tentara melakukan penggusuran paksa dan tindak kekerasan kepada masyarakat. Penggusuran ini mengakibatkan sekitar 2000 penambang tradisional kehilangan sumber penghidupannya yang bisa menghasilkan Rp100.000,- per minggu per orang. Atau setara dengan 200-300 gram emas. Selain itu, mereka juga harus kehilangan lahan-lahan yang mana telah mereka dijadikan lahan pertanian.\n\nDiakui bahwa memang PT KEM membayar ganti rugi kepada masyarakat yang terdampak penggusuran paksa tersebut. Akan tetapi, tidak sebanding dengan tuntutan masyarakat. Mayarakat menuntut Rp5.000-10.000,- untuk lahan seluas 10 m2, namun yang diberikan hanya Rp200,-\/m2. Janji PT KEM untuk dibuat pemukiman pun dianggap tidak sepadan oleh masyarakat terdampak. Maka dari itu, beberapa di antaranya tetap bertahan di Loa Tepu untuk melanjutkan aktivitas pertanian. Tetapi pihak PT KEM dan aparat militer tidak segan untuk mengusir dan membakar pertanian dan rumah-rumah mereka. \n\nUntuk tetap bertahan hidup, banyak masyarakat yang secara diam-diam masuk ke wilayah PT KEM yang terlarang untuk mendulang butiran emas dari pasir sisa (limbah) bekas olahan pabrik milik PT KEM. PT KEM menganggap aktivitas ini adalah pencurian. Jika ada yang ketahuan melakukan aktivitas tersebut, PT KEM dan aparat militer menyiksa, menculik, melakukan penembakan, dan pembunuhan. Selain itu, juga terjadi kasus pelecehan seksual dan perkosaan terhadap masyarakat yang melibatkan jajaran perusahaan dan petinggi, hingga pihak keamanan. Pada tahun 1991, masyarakat melakukan aksi unjuk rasa sebanyak dua kali untuk menuntut hak mereka atas lahannya kembali, namun tidak ada tanggapan dari pemerintah daerah maupun PT KEM. Bahkan 11 orang peserta aksi ditahan, satu orang di antaranya tewas dalam tahanan.\n\nPelbagai upaya untuk menuntut hak masyarakat yang dirampas tak berhenti sampai di situ. Masyarakat dengan bantuan beberapa lembaga menulis surat tuntutan yang ditujukan kepada pemerintah daerah, Gubernur Kalimantan Timur, Komnas HAM, Kementerian terkait dan Presiden RI. Surat tuntutan ini mendapat respon dari Komnas HAM yang kemudian menulis surat atas keprihatinannya yang terjadi antara PT KEM dan masyarakat. Surat tersebut dikirimkan kepada lembaga bantuan hukum di ibu kota provinsi dan pemerintah kabupaten, juga provinsi. Upaya-upaya ini akhirnya menghasilkan negosisasi antara Lembaga kesejahteraan Masyarakat Tambang dan Lingkungan (LKTML), WALHI, dan JATAM dengan PT KEM untuk menyelesaikan segala tuntutan masyarakat pada Mei 1998. Namun, kesepakatan yang dicapai diingkari oleh PT KEM. Pada tahun 2000, negosiasi tidak pernah berujung pada keadilan, masyarakat pun kembali mengadakan aksi unjuk rasa skala besar, bahkan kasus ini memengaruhi hingga level internasional, seperti unjuk rasa yang dilakukan di Kota Perth, Australia, kepada PT RTI sebagai induk PT KEM yang pada saat itu Robert Wilson sebagai pimpinan PT RTI. Pada tahun 2004 PT KEM menutup aktivitas pertambangannya. Akan tetapi, masyarakat belum mendapat ganti rugi dari PT KEM, dan penyelesaian kasus-kasus pelanggaran HAM yang dilakukan oleh PT KEM tidak pernah selesai. Selain itu, PT KEM juga mewariskan kondisi ekologis yang buruk akibat dari aktivitas pertambangan selama kurang lebih 19 tahun.","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Emas","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"286.23","investasi":"0","dampak":"2000","sifat":"Public","kategori":"K1","kd_propinsi":"64","kd_kabupaten":"6407","kd_kecamatan":"","kd_desa":"","longitude":"115.37841796875","latitude":"0.14062472470434","sumber":"Dianto Bachriadi. 1998. Merana di Tengah Kelimpahan: Pelanggaran-Pelanggaran HAM Pada Industri Pertambangan di Indonesia. ELSAM: Jakarta.","created":"2018-05-15 19:58:39","creator":"adminarc","edited":"2020-01-08 12:58:56","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Kalimantan Timur","nm_kabupaten":"Kab. Kutai Barat","tipe":null,"id_enc":"S2hUbWVhOTZUSTA","short_narasi":"<b>Gambaran Singkat:<\/b><br>Daerah pertambangan emas PT Kelian Equatorial Mining (PT KEM) yang berada hulu Sungai Mahakam – yang jauh sebelum keberadaan PT KEM, merupakan daerah pertambangan rakyat (tradisional), tepatnya di sekitar anak Sungai Kel..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[106.444274187,-6.76528382786]},"properties":{"idx":"379","nomor_kejadian":"118_AMAN-FWI_Himas","tgl_kejadian":"2010-08-08","tahun":"2010","judul":"Kasepuhan Cisitu Masih Dibayangi Tambang Emas Liar","clip":"Kondisi di wilayah adat Kasepuhan Cisitu khususnya di wilayah eks pertambangan ANTAM di lokasi Cikidang sedang di serbu atau di jarah ribuan orang  yang sama sekali mengangkangi hak-hak dan kedaulatan Kasepuhan Cisitu. Tindakan  penjarahan ini melibatkan apparatus Desa (kepala desa) dan oknum pejabat lainnya dengan mendapatkan upeti dari setiap hasil penambangan\n","narasi":"Pasca diterbitkannya SK Bupati Lebak tentang Pengakuan Keberadaan Masyarakat Adat Cisitu Kesatuan Sesepuh adat Cisitu Banten Kidul di Kabupaten Lebak dengan  No : 430\/Kep.318\/disporabudpar\/2010, kasepuhan masih terus mencari peluang apa sesungguhnya kekuatan dari SK ini. Kondisi di wilayah adat Kasepuhan Cisitu khususnya di wilayah eks pertambangan ANTAM di lokasi Cikidang sedang di serbu atau di jarah ribuan orang  yang sama sekali mengangkangi hak-hak dan kedaulatan Kasepuhan Cisitu. Tindakan  penjarahan ini melibatkan apparatus Desa (kepala desa) dan oknum pejabat lainnya dengan mendapatkan upeti dari setiap hasil penambangan. Pihak kasepuhan merasa resah dan khawatir bahwa wilayah adat yang merupakan titipan leluhur akan rusak akibat masyarakat yang masuk dan melakukan penambangan, terutama yang sangat dikawatirkan adalah hancurnya hutan adat atau wewengkon yang ada. Mengadukan kasus ini ke pihak instansi  kabupaten (seperti ke bupati, aparat kepolisian) namun tidak ada respon terhadap tindak lanjutnya, upaya yang saat ini telah dilakukan juga adalah membuat MoU dengan Pihak Balai Taman Nasional dalam upaya melakukan penyelamatan kawasan hutan dari kehancuran.\n\n(Catatan: tanggal dan bulan kejadian bukan yang sebenarnya, hanya perkiraan)","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Emas","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"0","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"36","kd_kabupaten":"3602","kd_kecamatan":"","kd_desa":"","longitude":"106.444274187","latitude":"-6.76528382786","sumber":"AMAN","created":"2018-08-08 13:00:33","creator":"adminp","edited":"2020-12-16 18:01:39","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Banten","nm_kabupaten":"Kab. Lebak","tipe":null,"id_enc":"bi1RMVBuenh2aDA","short_narasi":"<b>Gambaran Singkat:<\/b><br>Kondisi di wilayah adat Kasepuhan Cisitu khususnya di wilayah eks pertambangan ANTAM di lokasi Cikidang sedang di serbu atau di jarah ribuan orang  yang sama sekali mengangkangi hak-hak dan kedaulatan Kasepuhan Cisitu. Ti..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[127.82002063,0.34872541783]},"properties":{"idx":"383","nomor_kejadian":"001_AMAN-FWI_Himas","tgl_kejadian":"2015-01-03","tahun":"2015","judul":"Kriminalisasi Bokum dan Nuhu, Masyarakat Togutil","clip":"Kasus ini bermula saat 22 perusahaan tambang dan 2 perusahaan sawit masuk ke wilayah adat. pada tahun 2013 dan 2014, 4 orang warga Waci ditemukan tewas, 2 orang dari suku Togutil kemudian dituduh sebagai pelaku yaitu Bokum dan Nuhu. ","narasi":"Kasus ini bermula saat 22 perusahaan tambang dan 2 perusahaan sawit masuk ke wilayah adat. pada tahun 2013 dan 2014, 4 orang warga Waci ditemukan tewas, 2 orang dari suku Togutil kemudian dituduh sebagai pelaku yaitu Bokum dan Nuhu. Bokum dan Nuhu ditangkap oleh Polres Halmahera Tengah dan Halmahera Timur, kemudian dibawa ke Polda Ternate. Secara kewilayahan dan hukum adat yang berlaku, Bokum dan Nuhu tidak mungkin masuk kedalam wilayah masyarakat Waci sehingga mustahil mereka yang melakukannya. AMAN menduga kuat, hal ini untuk melemahkan masyarakat Togutil yang menolak kehadiran perusahaan. hal ini terjadi  juga di banyak tempat di Indonesia ","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Nikel","status_konflik":"PS","status_konflik_proses":"Hukum","tgl_proses":"2018-08-08","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"0","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"82","kd_kabupaten":"8202","kd_kecamatan":"","kd_desa":"","longitude":"127.82002063","latitude":"0.34872541783","sumber":"http:\/\/gaung.aman.or.id\/2015\/03\/03\/penangkapan-dua-warga-adat-togutil-akejira-nuhu-dan-bokum\/ ; https:\/\/awasmifee.potager.org\/?p=1155&lang=id","created":"2018-08-08 14:50:42","creator":"adminp","edited":"2020-01-08 14:28:16","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Maluku Utara","nm_kabupaten":"Kab. Halmahera Tengah","tipe":null,"id_enc":"dUtTNnFIbS1vV00","short_narasi":"<b>Gambaran Singkat:<\/b><br>Kasus ini bermula saat 22 perusahaan tambang dan 2 perusahaan sawit masuk ke wilayah adat. pada tahun 2013 dan 2014, 4 orang warga Waci ditemukan tewas, 2 orang dari suku Togutil kemudian dituduh sebagai pelaku yaitu Bokum..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[127.081154238,-3.40340486683]},"properties":{"idx":"401","nomor_kejadian":"007_AMAN-FWI_Himas","tgl_kejadian":"2011-06-30","tahun":"2011","judul":"Gunung Botak Memanas, Konflik Warga Kayeli dengan penambang Ilegal","clip":"Sejak ditemukannya tambang emas digunung botak pada pertengahan 2012, sejumlah penambang dari berbagai penjuru nusantara mendatangi desa Dafa. Selanjutnya timbul konflik horizontal antar para penambang. Masyarakat adat sebagai pemilik wilayah merasa sangat dirugikan ","narasi":"Sejak aktivitas tambang emas ilegal di Gunung Botak petuanan Desa Kayeli Kabupaten Buru yang tidak kunjung berhenti sejak 2011, sejumlah penambang dari berbagai penjuru nusantara mendatangi desa Dafa. Selanjutnya timbul konflik horizontal antar para penambang. Masyarakat adat sebagai pemilik wilayah merasa sangat dirugikan . Selain itu, limbah merkuri dari pengolahan emas di tambang liar di Gunung Botak dan Gunung Nona mengalir ke sejumlah sungai dan mencemari Teluk Kayeli . Ketua LSM Parlemen  Jalanan Kabupaten Buru Rusman Arif Soamolle mengatakan, kondisi di desa Kayeli dan sekitarnya sudah berada pada level satu. Paparan merkuri  berdampak tidak saja bagi kematian hewan tetapi juga nyawa manusia.\n\nSoamolle mencontohkan kejadian tewasnya salah satu penambang dari luar Maluku akibat perpapar racun merkuri.oleh karena itu dirinya bersama para tokoh adat dan Raja Pulau Buru meminta langkah cepat Pemerintah Pusat untuk melihat persoalan ini dengan serius. saat ini Walapun lokasi tambang telah ditutup berdasarkan Instruksi Gubernur Maluku Nomor 48 Tahun 2017, yang sesuai amanat Presiden Joko Widodo untuk menutup semua penambangan menggunakan merkuri, tetapi kenyataanya aktifitas penamabangan secara sembunyi-sembunyi tetap saja terjadi. Tanggal 15 April 2018 warga adat Kayeli dan penambang ilegal saling bakar camp atau tenda penambang di lokasi tambang. Puluhan penambang ilegal membakar tenda milik Deden, warga Kayeli di kawasan Kali Anahoni, Gunung Botak. Dalam aksi ini, penambang ilegal juga menyatakan akan mencegah penyisiran yang dilakukan pemerintah dan aparat keamanan.Pembakaran tenda milik warga Kayeli ini merupakan balasan dari aksi pembakaran kemp atau tenda  milik Tony Batuwael di Gunung Botak yang dilakukan puluhan warga adat Kayeli pada 14\/4\/18. Warga Kayeli sebelumnya mengamuk di Gunung Botak, mereka merusak dan membakar tenda milik Tony.","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Emas","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"0","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"81","kd_kabupaten":"8104","kd_kecamatan":"","kd_desa":"","longitude":"127.081154238","latitude":"-3.40340486683","sumber":"https:\/\/radiodms.com\/efek-domino-merkuri-di-pulau-buru-tokoh-adat-minta-pemerintah-pusat-turun-tangan\/ ; https:\/\/terasmaluku.com\/gunung-botak-memanas-warga-adat-kayeli-dan-penambang-ilegal-saling-bakar-tenda\/","created":"2018-08-08 16:57:51","creator":"adminp","edited":"2020-01-08 14:24:31","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Maluku","nm_kabupaten":"Kab. Buru","tipe":null,"id_enc":"enFrci1rQ3BCYkU","short_narasi":"<b>Gambaran Singkat:<\/b><br>Sejak ditemukannya tambang emas digunung botak pada pertengahan 2012, sejumlah penambang dari berbagai penjuru nusantara mendatangi desa Dafa. Selanjutnya timbul konflik horizontal antar para penambang. Masyarakat adat seb..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[115.66288431182,-2.646763230741]},"properties":{"idx":"403","nomor_kejadian":"039_AMAN-FWI_Himas","tgl_kejadian":"2007-12-01","tahun":"2007","judul":"Aktivitas Tambang Merusak Sumber Penghidupan Masyarakat Adat Lipun ","clip":"Menurut Haspan Hamdan sebagai salah satu tokoh masyarakat adat Dayak, \"beberapa warga yang bermukim di Desa Gendang Timburu, Magalau Hulu, Magalau Hilir, dan Sampanahan kini terserang gatal-gatal dan batuk akibat mengonsumsi air sungai sebagai tempat pembuangan aktivitas tambang.\"","narasi":"Perusahaan PT. Kalimantan Energi Lestari (KEL) Site Gendang Timburu beroperasi pada tahun 2013. Akibat dari aktivitas tambang, diduga terjadi pencemaran sungai Sampanahan dan Sungai Tajam (anak Sungai Sampanahan) yang digunakan sebagai sumber penghidupan masyarakat di wilayah tersebut. Selain sebagai tempat mencari ikan dan udang, sungai tersebut digunakan untuk mencuci, mandi dan memasak. Menurut Haspan Hamdan sebagai salah satu tokoh masyarakat Dayak, \"beberapa warga yang bermukim di Desa Gendang Timburu, Magalau Hulu, Magalau Hilir, dan Sampanahan kini terserang gatal-gatal dan batuk akibat mengonsumsi air sungai.\n\n*Tanggal dan bulan masih bersifat perkiraan\n","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Batu Bara","status_konflik":"PS","status_konflik_proses":"Mediasi","tgl_proses":"2016-12-01","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"0","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"63","kd_kabupaten":"6302","kd_kecamatan":"","kd_desa":"","longitude":"115.6628843118216","latitude":"-2.64676323074096","sumber":"http:\/\/pusaka.or.id\/2014\/08\/3969\/","created":"2018-08-08 17:02:17","creator":"adminaman","edited":"2019-04-15 14:54:58","editor":"adminp","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Kalimantan Selatan","nm_kabupaten":"Kab. Kotabaru","tipe":null,"id_enc":"Zlgta19uN3VHNEk","short_narasi":"<b>Gambaran Singkat:<\/b><br>Menurut Haspan Hamdan sebagai salah satu tokoh masyarakat adat Dayak, \"beberapa warga yang bermukim di Desa Gendang Timburu, Magalau Hulu, Magalau Hilir, dan Sampanahan kini terserang gatal-gatal dan batuk akibat mengonsum..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[111.47386265285,-7.1526745462703]},"properties":{"idx":"414","nomor_kejadian":"151_AMAN-FWI_Himas","tgl_kejadian":"2009-01-22","tahun":"2009","judul":"Sedulur sikep Blora tolak Pabrik Semen","clip":"Kelanjutan Pembangunan Pabrik PT. Semen Gresik mengkhawatirkan akan terjadi perusakan lingkungan secara besar-besaran, tercerabutnya budaya dan adat istiadat masyarakat setempat, memicu pelanggaran Hak Asasi manusia, juga semakin menajamkan konflik horizontal dimasyarakat","narasi":"Penolakan pendirian PT. Semen Gresik di Kabupaten Pati, Propinsi Jawa Tengah yang sudah di suarakan sejak akhir 2006, oleh warga Kabupaten Pati dan Kudus, mengakibatkan adanya penangkapan 9 warga dari Kabupaten Pati dan Kudus. Penangkapan ini dilakukan  oleh Kepolisian Resort  Pati pada tanggal 22 Januari 2009 pukul 20.00-21.00 WIB. Kejadian ini berawal dari adanya keinginan warga untuk mendapatkan kejelasan berita bahwa akan ada  pembebaskan tanah bengkok untuk pendirian PT. Semen Gresik. Setelah melalui berbagai cara, baik mengunjungi kantor desa maupun rumah Kepala Desa Kedumulyo, warga belum juga berhasil menemui Kepala Desa yang diduga telah melakukan penjualan terhadap tanah bengkok.  Keinginan warga  untuk mencari informasi di dasarkan pada pertemuan antara warga Pati dengan Gubernur Jawa Tengah  Bibit Waluyo pada tanggal 10 januari 2009 di Kantor Gubernur Jawa Tengah.  Kesepakatan dalam pertemuan ini adalah Gubernur akan meninjauan ulang Analisis Mengenai dampak Lingkungan (AMDAL) PT. Semen Gresik, dan selama menunggu pelaksanaan peninjauan ulang ini , baik warga maupun pemerintah tidak diperkenankan melakukan tindakan apapun yang berkaitan dengan PT. Semen Gresik. Namun hal ini diingkari oleh PT. Semen Gresik yang menurunkan beberapa orang timnya kelapangan sehingga memicu kemarahan warga. Niat pemerintah daerah untuk tetap melanjutkan pembangunan pabrik semen gresik di kabupaten pati sepatutnya perlu ditinjau ulang, apalagi rencana pembangunan ini selalu memdapatkan perlawanan dari warga. Jika pembangunan  ini tetap dilanjutkan kami mengkhawatirkan akan terjadi perusakan lingkungan secara besar-besaran, tercerabutnya budaya dan adat istiadat masyarakat setempat, memicu pelanggaran Hak Asasi manusia, juga semakin menajamkan konflik horizontal dimasyarakat. Beruntung, pada saat bersengketa melawan PT Semen Gresik, warga berhasil memenangkan kasusnya di tingkat Mahkamah Agung. Namun kemenangan warga melawan PT. Semen Gresik itu, belum membuat warga menjadi tenang. ","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Kesehatan","status_konflik":"PS","status_konflik_proses":"Mediasi","tgl_proses":"2018-08-10","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"0","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"33","kd_kabupaten":"3316","kd_kecamatan":"331604","kd_desa":"","longitude":"111.4738626528513","latitude":"-7.152674546270293","sumber":"FWI - AMAN","created":"2018-08-10 14:46:28","creator":"adminaman","edited":"2020-12-16 17:12:00","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Jawa Tengah","nm_kabupaten":"Kab. Blora","tipe":null,"id_enc":"TGppcXZxSHN6bzQ","short_narasi":"<b>Gambaran Singkat:<\/b><br>Kelanjutan Pembangunan Pabrik PT. Semen Gresik mengkhawatirkan akan terjadi perusakan lingkungan secara besar-besaran, tercerabutnya budaya dan adat istiadat masyarakat setempat, memicu pelanggaran Hak Asasi manusia, juga ..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[121.21026992798,-2.6169256572997]},"properties":{"idx":"431","nomor_kejadian":"20_HIMAS_FWI_HIMAS","tgl_kejadian":"1968-09-07","tahun":"1968","judul":"PT.Vale Mengubah Lahan Pemukiman Masyarakat Adat Karunsi’e Menjadi Lapangan Golf.","clip":"Kemunculan perusahaan tambang di suatu wilayah menjadi fenomena bernuansa konflik berkaitan dengan pemanfaatan ruang antara perusahaan dengan masyarakat setempat yang terjadi di Luwu Timur. Konflik yang terjadi antara masyarakat adat To Karunsi’e dengan PT. Vale Indonesia terkait masalah kepemilikan tanah pertambangan di Kabupaten Luwu Timur. Konflik terjadi antara masyarakat adat dengan PT.Vale Indonesia disebabkan PT.Vale telah menduduki lahan masyarakat adat to Karunsi’e yang mengubah lahan pemukiman masyarakat adat menjadi lapangan golf.","narasi":"Kemunculan perusahaan tambang di suatu wilayah menjadi fenomena bernuansa konflik berkaitan dengan pemanfaatan ruang antara perusahaan dengan masyarakat setempat yang terjadi di Luwu Timur. Konflik yang terjadi antara masyarakat adat To Karunsi’e dengan PT. Vale Indonesia terkait masalah kepemilikan tanah pertambangan di Kabupaten Luwu Timur. Konflik terjadi antara masyarakat adat dengan PT.Vale Indonesia disebabkan PT.Vale telah menduduki lahan masyarakat adat to Karunsi’e yang mengubah lahan pemukiman masyarakat adat menjadi lapangan golf. Masyarakat adat ini selalu disebut penduduk ilegal. Pemerintah setempat sudah beberapa kali melakukan mediasi antara masyarakat adat dan PT. Vale, tetapi tidak pernah membuahkan hasil. Hal tersebut diakibatkan oleh keinginan pemerintah bersama PT Vale agar masyarakat adat Karunsi’e meninggalkan lokasi adat mereka dan mau direlokasi ke Wasuponda Desa Ledu-Ledu. Pemerintah sebagai mediator saat ini harus mengambil langkah secepatnya bagaimana cara melakukan penyelesaikan konflik antara masyarakat adat to karunsi’e dengan PT.Vale.\n\nKonflik masyarakat to Kanrosie Kampung Dongi dengan PT. Vale Indonesia telah menjadi persoalan krusial di lingkungan Pemerintahan Luwu Timur. Proses penyelesaian yang digelar tidak sepenuhnya menyelesaikan masalah. Masyarakat Dongi tetap menggugat pendudukan lahan PT. Vale Indonesia yang diperuntukan untuk lapangan Golf di Sorowako Dalam surat keputusan (SK) Bupati Luwu tercantum nama-nama pemilik tanah, rumah dan tanaman yang menerima ganti rugi sebanyak 230 orang. Namun sebagian besar pemilik lahan\/tanah menolak penetapan harga ganti rugi dengan alasan nilainya terlalu kecil, disamping itu adanya dugaan manipulasi dalam inventarisasi nama pemilikserta hasil pengukuran luas tanah\/lahan yang akan diganti rugi. Penolakan ini berujung pada pemberian kuasa oleh 137 pemilik lahan kepada pengacara Mustamin Dg. Matutu, SH (surat kuasa didaftarkan pada Panitera Pengadilan Negeri Palopo tanggal, 28 Februari 1975, No:352\/S\/1975).","kd_sektor":"S2","sektor_lain":"Sarana Umum","kd_konflik":"Manufacture","status_konflik":"PS","status_konflik_proses":"Hukum","tgl_proses":"1975-02-28","tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"500","investasi":"0","dampak":"230","sifat":"Public","kategori":"K1","kd_propinsi":"73","kd_kabupaten":"7324","kd_kecamatan":"","kd_desa":"","longitude":"121.21026992798","latitude":"-2.6169256572997","sumber":"Munauwarah. 2016. Konflik Kepentingan Dalam Perebutan Lahan Pertambangan di Kabupaten Luwu Timur antara Masyarakat To Karunsi'e dengan PT.VALE Indonesia. UNHASS","created":"2018-09-07 15:16:30","creator":"adminp","edited":"2020-01-08 13:38:55","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Sulawesi Selatan","nm_kabupaten":"Kab. Luwu Timur","tipe":null,"id_enc":"Zk04Wld1VzdqLXc","short_narasi":"<b>Gambaran Singkat:<\/b><br>Kemunculan perusahaan tambang di suatu wilayah menjadi fenomena bernuansa konflik berkaitan dengan pemanfaatan ruang antara perusahaan dengan masyarakat setempat yang terjadi di Luwu Timur. Konflik yang terjadi antara masy..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[119.771422976,-2.445501065]},"properties":{"idx":"442","nomor_kejadian":"23_AMAN_FWI_HIMAS","tgl_kejadian":"2011-12-18","tahun":"2011","judul":"Konflik Pertambangan Antara Komunitas  Adat Rongkong Dengan PT  Citra Palu dan PT Lalu Bamba","clip":"","narasi":"","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Pertambangan Logam Dasar","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"0","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"73","kd_kabupaten":"7322","kd_kecamatan":"","kd_desa":"Rongkong","longitude":"119.771422976","latitude":"-2.445501065","sumber":"AMAN","created":"2018-12-18 10:25:13","creator":"adminp","edited":"2018-12-19 12:00:36","editor":"adminp","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Sulawesi Selatan","nm_kabupaten":"Kab. Luwu Utara","tipe":null,"id_enc":"czIyb0hWWVBXd3M","short_narasi":"<b>Narasi:<\/b><br>"}},{"type":"Feature","geometry":{"type":"Point","coordinates":[120.219714903,-2.10659620395]},"properties":{"idx":"443","nomor_kejadian":"24_AMAN_FWI_HIMAS","tgl_kejadian":"2011-12-18","tahun":"2011","judul":"Konflik Pertambangan Antara Komunitas Adat Rampi Dengan PT Citra Palu dan PT Lalu Bamba ","clip":"Pada 27 oktober 2013,  melalui Tokoh  Adat Rampi, masyarakat adat rampi dengan tegas menolak secara keseluruhan kegiatan pertambangan yang ada dirampi, sikap penolakan tersebut disertai tanda tangan penolakan warga.  Ada beberapa hal yang kemudian menjadi alasan dalam penolakan yang dilakukan masyarakat rampi, sebagai berikut:\n\n Pertama; masyarakat rampi selama ini hidup dan menyekolahkan anak-anaknya dengan berternak hewan, jika perusahaan tambang masuk maka masyarakat rampi tidak akan bisa lagi berternak hewan dengan baik karena lingkungan akan rusak bahkan bisa jadi hewan-hewan yang selama ini dijadikan ternak akan punah. \n\nKedua; masyarakat rampi meyakini bahwa dengan adanya tambang maka rampi kedepan akan tenggelam, bahkan daerah hilir yang berbatasan dengan rampi seperti mamuju, palu pun akan ikut tenggelam,\n\n ketiga; wilayah rampi tidak layak huni lagi jika ditambang karena sedikit demi sedikit akan menyempit sementara kita tidak sedang berbicara tentang hari ini esok dan lusa melainkan kita sedang berbicara untuk anak cucu kita, untuk dua puluh tahun mendatang. Jadi penolakan masyarakat adat rampi tidak semata-mata berbicara soal kelestarian lingkungan diwilayah rampi tapi juga berbicara soal wilayah tetangga yang beririsan langsung dengan rampi sehingga ini kemudian menjadi alasan kemanusiaan yang patut dipertimbangkan oleh pemerintah Luwu Utara.\n","narasi":"                     Komunitas  Adat Rampi berada di Kabupaten Luwu Utara Propinsi Sulawesi Selatan merupakan satu kecamatan yang berada di daerah pegunungan. Untuk menjangkau daerah ini dapat ditempuh lewat udara (pesawat) kendaraan roda dua atau jalan kaki selama 3-4 hari dengan jarak 84 KM dari Kota Masamba, secara sosiologis Masyarakat Rampi masih dapat digolongankan dalam kehidupan yang homogen. Ikatan kekerabatan antar desa tetangga masih sangat kental, hal ini terlihat pada hubungan komunikasi antar sesama masyarakat Rampi. Secara ekonomi mata pencaharian masyarakat Rampi dominan bertani. Peran Lembaga Adat yang dipimpin oleh Tokei Tongko Rampi masih dipegang teguh oleh masyarakat Rampi dalam menyelesaikan berbagai persoalan sosial kemasyarakatan. Mereka memberlakukan aturan adat berkaitan dengan pranata sosial \n\nPada 27 oktober 2013,  melalui Tokoh  Adat Rampi, masyarakat adat rampi dengan tegas menolak secara keseluruhan kegiatan pertambangan yang ada dirampi, sikap penolakan tersebut disertai tanda tangan penolakan warga.  Ada beberapa hal yang kemudian menjadi alasan dalam penolakan yang dilakukan masyarakat rampi, sebagai berikut:\n\n Pertama; masyarakat rampi selama ini hidup dan menyekolahkan anak-anaknya dengan berternak hewan, jika perusahaan tambang masuk maka masyarakat rampi tidak akan bisa lagi berternak hewan dengan baik karena lingkungan akan rusak bahkan bisa jadi hewan-hewan yang selama ini dijadikan ternak akan punah. \n\nKedua; masyarakat rampi meyakini bahwa dengan adanya tambang maka rampi kedepan akan tenggelam, bahkan daerah hilir yang berbatasan dengan rampi seperti mamuju, palu pun akan ikut tenggelam,\n\n ketiga; wilayah rampi tidak layak huni lagi jika ditambang karena sedikit demi sedikit akan menyempit sementara kita tidak sedang berbicara tentang hari ini esok dan lusa melainkan kita sedang berbicara untuk anak cucu kita, untuk dua puluh tahun mendatang. Jadi penolakan masyarakat adat rampi tidak semata-mata berbicara soal kelestarian lingkungan diwilayah rampi tapi juga berbicara soal wilayah tetangga yang beririsan langsung dengan rampi sehingga ini kemudian menjadi alasan kemanusiaan yang patut dipertimbangkan oleh pemerintah Luwu Utara.\n\n\n","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Pertambangan Logam Dasar","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"0","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"73","kd_kabupaten":"7322","kd_kecamatan":"","kd_desa":"Rampi","longitude":"120.219714903","latitude":"-2.10659620395","sumber":"AMAN, Perkumpulan Wallacea","created":"2018-12-18 10:58:00","creator":"adminp","edited":"2020-12-17 10:47:13","editor":"adminazis","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Sulawesi Selatan","nm_kabupaten":"Kab. Luwu Utara","tipe":null,"id_enc":"bVNDUWxiX1VpSzA","short_narasi":"<b>Gambaran Singkat:<\/b><br>Pada 27 oktober 2013,  melalui Tokoh  Adat Rampi, masyarakat adat rampi dengan tegas menolak secara keseluruhan kegiatan pertambangan yang ada dirampi, sikap penolakan tersebut disertai tanda tangan penolakan warga.  Ada b..."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[115.917514782,-3.05998816429]},"properties":{"idx":"454","nomor_kejadian":"34_AMAN_FWI_HIMAS","tgl_kejadian":"2010-12-17","tahun":"2010","judul":"Konflik Masyarakat Adat Batu Lasung VS  PT Indo Semen","clip":"","narasi":"","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Batu Semen","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"0","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"63","kd_kabupaten":"6302","kd_kecamatan":"630208","kd_desa":"Cantung Kiri Hilir","longitude":"115.917514782","latitude":"-3.05998816429","sumber":"AMAN","created":"2019-01-17 13:04:47","creator":"adminp","edited":"2019-01-17 13:04:47","editor":"adminp","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Kalimantan Selatan","nm_kabupaten":"Kab. Kotabaru","tipe":null,"id_enc":"VURHNHQtZnZ4VjQ","short_narasi":"<b>Narasi:<\/b><br>"}},{"type":"Feature","geometry":{"type":"Point","coordinates":[115.981740899,-2.56448901316]},"properties":{"idx":"459","nomor_kejadian":"39_AMAN_FWI_HIMAS","tgl_kejadian":"2007-12-17","tahun":"2007","judul":"Konflik Komunitas Adat  Lipun, Gandang Timburu VS  Perusahaan Tambang Batu Bara PT Kalimantan Energi Lestari (KEL)","clip":"","narasi":"","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Batu Bara","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"0","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"63","kd_kabupaten":"6302","kd_kecamatan":"","kd_desa":"Gendang Timburu","longitude":"115.981740899","latitude":"-2.56448901316","sumber":"AMAN","created":"2019-01-17 15:06:13","creator":"adminp","edited":"2019-04-15 14:46:16","editor":"adminp","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Kalimantan Selatan","nm_kabupaten":"Kab. Kotabaru","tipe":null,"id_enc":"M2sybkJRZE5WODA","short_narasi":"<b>Narasi:<\/b><br>"}},{"type":"Feature","geometry":{"type":"Point","coordinates":[116.004491924,-0.572328656748]},"properties":{"idx":"462","nomor_kejadian":"49_AMAN_FWI_HIMAS","tgl_kejadian":"2008-12-19","tahun":"2008","judul":"Konflik Komunitas Adat Muara Tae\/Dayak Benuaq VS PT. Borneo Surya Mining Jaya ","clip":"Kampung Muara Tae adalah sebuah kampung yang berlokasi di Kecamatan Jempang, Kabupaten Kutai Barat, Kalimantan Timur. Warga Kampung Muara Tae sangat beragam, terdiri dari warga asli (Dayak Benuaq ada sekitar 30%) dan warga pendatang (Toraja, Batak dan Jawa sekitar 70%),  Sekitar 8.000 hektar wilayah adat  Muara Tae yang masuk kedalam konsesi PT Borneo Surya Mining Jaya, 11.200 hektar. Hasil pengechekan di Kantor Dinas Perkebunan, Dinas Kehutanan, Kantor Bappeda di tingkat Kabupaten, PT Borneo Surya Mining Jaya belum memiliki izin usaha perkebunan (IUP).Perusahaan perkebunan kelapa sawit PT Borneo Surya Mining Jaya beroperasi di wilayah desa Muara Tae sejak bulan November tahun 2010. Berdasarkan dari akta notaris pendirian perusahaan tersebut, perusahaan perkebunan sawit ini didirikan pada 8 oktober 2007. ","narasi":"Kampung Muara Tae adalah sebuah kampung yang berlokasi di Kecamatan Jempang, Kabupaten Kutai Barat, Kalimantan Timur. Warga Kampung Muara Tae sangat beragam, terdiri dari warga asli (Dayak Benuaq ada sekitar 30%) dan warga pendatang (Toraja, Batak dan Jawa sekitar 70%),  Sekitar 8.000 hektar wilayah Muara Tae yang masuk kedalam konsesi PT Borneo Surya Mining Jaya, 11.200 hektar. Hasil pengechekan di Kantor Dinas Perkebunan, Dinas Kehutanan, Kantor Bappeda di tingkat Kabupaten, PT Borneo Surya Mining Jaya belum memiliki izin usaha perkebunan (IUP).Perusahaan perkebunan kelapa sawit PT Borneo Surya Mining Jaya beroperasi di wilayah desa Muara Tae sejak bulan November tahun 2010. Berdasarkan dari akta notaris pendirian perusahaan tersebut, perusahaan perkebunan sawit ini didirikan pada 8 oktober 2007. Dalam lima tahun terakhir, perusahaan ini terus bergantiganti kepemilikan saham. Pada tahun 2007, sekitar 99,9 persen dari 1 juta saham PT Borneo Surya Mining Jaya dimiliki oleh PT Fangionoperkasa sejati, sedangkan 0.1% dari 1 juta saham tersebut dimiliki oleh Wirastuty Fangiono. Pada tahun 2009, PT Fangiono Perkasa Sejati menjual 99,9 persen ribu lembar sahamnya kepada Martias, seorang warga negara asal Indonesia. Wirastuty Fangiono masih memiliki 0,1 persen saham PT Borneo Surya Mining Jaya. Pada tahun 2011, PT Pancasurya agroindo mengakuisisi seluruh anak perusahaan PT Kalimantan Green persada, termasuk PT Borneosurya mining jaya. PT Pancasurya Agroindo merupakan anak perusahaan dari PT First Resources Limited.\n\nKampung Muara Tae menjadi Kampung Definitif pada tahun 2004 setelah di mekarkan dari Kampung Mancong. Kampung Muara Tae terdiri dari 4 empat) Rukun Tetangga (RT), jumlah penduduk 2.260 jiwa. Penduduk asli Kampung Muara Tae adalah suku Dayak Benuaq. Mata pencaharian asli penduduk kampung Muara Tae adalah berladang, memungut rotan, berburu, dan menyadap karet\n\nPerusahaan masuk di wilayah Adat Kampung Muara Tae tanpa pernah disepakati oleh masyarakat bahkan selalu ditolak oleh masyarakat Muara Tae. Perusahaan melakukan berbagai pelanggaran kemanusiaan yang merugikan rakyat. Salah satu dampaknya, banyak masyarakat yang kehilangan tanahnya karena dikuasai perusahaan dengan cara penipuan hingga intimidasi dan kekerasan.Masyarakat kerap mengalami intimidasi dan dikriminalisasi di saat mempertahankan tanahnya dari perampasan oleh pihak perusahaan. Masyarakat juga diadu domba untuk melancarkan langkah perusahaan menundukkan masyarakat Muara Tae. Bahkan dampak lingkungan, limbah dan kerusakan akibat kehadiran perusahaan perusahaan tersebut sangat keras dan tidak berbalik dalam perbaikan ekonomi, bahkan memunculkan pengangguran","kd_sektor":"S2","sektor_lain":"","kd_konflik":"Batu Bara","status_konflik":"BD","status_konflik_proses":null,"tgl_proses":null,"tgl_selesai":null,"jns_pulau":null,"pulau_umum":null,"luas":"8000","investasi":"0","dampak":"0","sifat":"Public","kategori":"K1","kd_propinsi":"64","kd_kabupaten":"6407","kd_kecamatan":"","kd_desa":"Muara Tae","longitude":"116.004491924","latitude":"-0.572328656748","sumber":"AMAN , TELPAK dalam Hutan Kami Hidup Kami, Cerita Dari Muara Tae , November 2011, INKUIRI KOMNASHAM 2016","created":"2019-01-19 10:39:44","creator":"adminp","edited":"2019-01-19 10:49:17","editor":"adminp","nama_sektor":"Pertambangan","warna_sektor":"#4a86e8","nm_propinsi":"Kalimantan Timur","nm_kabupaten":"Kab. Kutai Barat","tipe":null,"id_enc":"MjBTX1p2SlhDNVU","short_narasi":"<b>Gambaran Singkat:<\/b><br>Kampung Muara Tae adalah sebuah kampung yang berlokasi di Kecamatan Jempang, Kabupaten Kutai Barat, Kalimantan Timur. Warga Kampung Muara Tae sangat beragam, terdiri dari warga asli (Dayak Benuaq ada sekitar 30%) dan warga..."}}]}